Repository: akalaiko/MoviesApp
Catalog: MoviesApp/Localization/Localizable.xcstrings
Source language: en
Languages: uk

source: Ascending
uk: За зростанням

source: Cancel
uk: Відміна

# country_not_specified
source: Country is not specified
uk: Країна не вказана

source: Descending
uk: За спаданням

# error_title
source: Error
uk: Помилка

# genres_not_specified
source: Genres are not specified
uk: Жанри не вказані

# movie_details_title
source: Movie Details
uk: Детально про фільм

# movie_name_not_specified
source: Movie name is not specified
uk: Назва фільму не вказана

source: No data for display
uk: Немає даних для відображення

# no_overview
source: No overview available
uk: Немає опису

# offline_alert_message
source: Please, enable your Wi-Fi or connect using cellular data.
uk: Будь ласка, увімкніть Wi-Fi або підключіться через мобільну мережу.

# offline_alert_title
source: You are offline
uk: Ви оффлайн

# ok_button
source: OK
uk: ОК

# popular_movies_title
source: Popular Movies
uk: Популярні фільми

source: Rating
uk: Рейтинг

# refresh_control_text
source: Pull to refresh...
uk: Потягніть, щоб оновити...

source: Sort by Rating
uk: Сортувати за рейтингом

source: Trailer
uk: Трейлер
